<x-header message="Правила оферты"/>
<link rel="stylesheet" href="{{asset('src/css/delivery.css')}}">

<section class="delivery">
    <div class="container-lg">
        <h1 class="text-center">ПУБЛИЧНАЯ ОФЕРТА ООО Ювелирная Компания <br> «Кардус Карин»</h1>

        <h2>1. Основные термины и определения</h2>
        <p>
            <strong>Пользователь (Клиент, Покупатель)</strong> - физическое лицо, выразившее намерение заказать или
            приобрести на
            <a href="https://carduuscarin.ru/">сайте.</a> Товары для личных, семейных, домашних и иных нужд, не
            связанных
            с осуществлением предпринимательской деятельности, и разместившее Заказ на <a
                href="https://carduuscarin.ru/">сайте</a> предоставившее о
            себе Продавцу персональные данные и иную информацию (фамилия, имя, дата рождения, адрес электронный почты
            (е-mail), номер телефона), которые используются для оформления Заказа.
        </p>
        <p>
            <strong>Продавец</strong> – Общество с ограниченной ответственностью Ювелирная Компания «Кардус Карин» ОГРН
            1245600011656,
            ИНН 5609206952, КПП 560901001, Адрес460048, Оренбургская область, г. Оренбург, пр-кт Победы д. 178, кв. 42,
            тел. <a href="tel:83532510051">8 (3532) 51-00-51</a>, e-mail: <a href="mailto:info@carduuscarin.ru">info@carduuscarin.ru</a>
        </p>
        <p>
            <strong>Товар</strong> - ювелирные изделия и часы, из золота, серебра, платины, со вставками из драгоценных
            или
            полудрагоценных камней или без таковых, предлагаемые к продаже на <a
                href="https://carduuscarin.ru/">сайте</a>.
        </p>
        <p>
            <strong>Сайт (Интернет-магазин)</strong> - информационный портал в сети Интернет расположенный по адресу
            <a href="https://carduuscarin.ru/">https://carduuscarin.ru/</a>, на котором Пользователь (Клиент,
            Покупатель) может ознакомиться с представленными
            Товарами, их описанием и ценами на них, выбрать определенный Товар, ознакомиться со способами его оплаты и
            доставки, отправить Заказ через сайт или сделать Заказ по телефону.
        </p>
        <p>
            <strong>Заказ</strong> – оформленный по определенной форме запрос Покупателя на приобретение, оплату и
            доставку Товара,
            выбранного на <a
                href="https://carduuscarin.ru/">сайте</a>, или посредством контактного телефона <a
                href="tel:83532510051">8 (3532) 51-00-51</a>.
        </p>
        <p>
            <strong>Служба доставки</strong> - третьи лица, оказывающее по договору с Продавцом услуги по доставке
            заказов клиентам.
        </p>


        <h2>2. Общие положения</h2>
        <p>2.1. Продавец осуществляет продажу Товара через <a
                href="https://carduuscarin.ru/">сайт</a>.</p>
        <p>2.2. Правила и условия продажи Товара, а также информация о Товаре, представленные на <a
                href="https://carduuscarin.ru/">сайте</a>, являются публичной офертой в соответствии со ст.435 и п.2
            ст.437 Гражданского
            кодекса Российской Федерации.</p>
        <p>2.3. В случае несогласия с условиями настоящей Публичной оферты, Пользователь должен отказаться от оформления
            заказа в интернет <a
                href="https://carduuscarin.ru/">магазине</a>.</p>
        <p>2.4. Каждая Сторона (как Продавец, так и Покупатель) гарантирует другой Стороне, что обладает необходимой
            право- и дееспособностью, а равно всеми правами и полномочиями, необходимыми и достаточными для заключения и
            исполнения договора розничной купли-продажи.</p>
        <p>2.5. Настоящая Публичная оферта постоянно размещена на сайте в сети Интернет по адресу:
            <a
                href="https://carduuscarin.ru/offer/">https://carduuscarin.ru/offer/</a> и может быть изменена Продавцом
            без предварительного или последующего
            уведомления Пользователя (Клиента/ Покупателя).</p>
        <p>2.6. Нажимая кнопку «Оформить заказ» при формировании Заказа, Пользователь (Клиент, Покупатель) соглашается с
            правилами и условиями продажи Товара, изложенными в настоящей Публичной оферте, а также подтверждает, что
            Товары Продавца приобретаются им исключительно для личных, семейных, домашних или иных нужд, не связанных с
            осуществлением Пользователем (Клиентом/ Покупателем) предпринимательской деятельности.</p>
        <p>2.7. Настоящая Публичная оферта становится договором и вступает в силу с момента отправки Покупателю
            электронного подтверждения принятия Заказа, содержащего номер заказа, с электронного адреса
            <a
                href="mailto:info@carduuscarin.ru">info@carduuscarin.ru</a> или с момента принятия Заказа от Покупателя
            по телефону <a
                href="tel:83532510051">8 (3532) 51-00-51</a>.</p>
        <p>2.8. Предоставление адреса электронной почты (e-mail) Пользователем (Клиентом/Покупателем) Продавцу,
            считается выражением согласия Пользователя (Клиента/ Покупателя) на его использование в целях информирования
            о статусе Заказа.</p>
        <p>2.9. Условия данной Публичной оферты являются актуальными и распространяются на все виды Товаров и услуг,
            представленных на <a
                href="https://carduuscarin.ru/">сайте</a>, до тех пор, пока данные Товары и услуги с описанием
            присутствуют в каталоге сайта.</p>


        <h2>3. Порядок оформления заказа</h2>
        <p>
            3.1. Пользователь (Клиент, Покупатель), зарегистрировавшийся на <a
                href="https://carduuscarin.ru/">сайте</a>, получает
            индивидуальную идентификацию путём авторизации в личном кабинете. Передача Пользователем логина и пароля
            третьим лицам запрещена. В случае передачи логина и пароля третьим лицам, Пользователь (Клиент, Покупатель)
            самостоятельно несёт ответственность за все возможные последствия.
        </p>
        <p>
            3.2. Продавец имеет право проводить идентификацию Пользователя (Клиента, Покупателя), осуществляющего
            платеж, в случаях, установленных Федеральным законом от 7 августа 2001 г. N 115-ФЗ «О противодействии
            легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма», а также в иных
            случаях, предусмотренных действующим законодательством РФ.
        </p>
        <p>
            3.3. Фотографии Товара, представленные на <a
                href="https://carduuscarin.ru/">сайте</a>, сделанные в условиях специального
            освещения с использованием специального оборудования, являются иллюстрациями к нему и могут отличаться от
            фактического внешнего вида Товара в отсутствии специального освещения и оборудования.
        </p>
        <p>
            3.4. Описание Товара на Сайте содержит основные характеристики Товара, при этом не претендует на
            максимальную информативность и может допускать некоторые неточности или опечатки.
        </p>
        <p>
            3.5. Для уточнения информации по конкретному Товару Пользователь (Клиент, Покупатель), должен обратиться к
            менеджеру Продавца по телефону <a
                href="tel:83532510051">8 (3532) 51-00-51</a> или путем сообщения по электронной почте
            <a
                href="mailto:info@carduuscarin.ru">info@carduuscarin.ru</a>.
        </p>
        <p>
            3.6. Заказы на <a
                href="https://carduuscarin.ru/">сайте</a>, принимаются круглосуточно и обрабатываются с 10:00 до 21:00.
            Если
            заказ сделан после 21:00, он обрабатывается на следующий день.
        </p>
        <p>
            3.7. В одном заказе можно оформить не более 5 (пяти) товаров на выбор.
        </p>
        <p>
            3.8. С момента отправки заявки на товар через сайт или принятие заявки по телефону – заказ получает статус
            предварительного, средства, внесенные по такому заказу, до его подтверждения, считаются предоплатой товара
            (депозитом).
        </p>
        <p>
            3.9. Заказ считается оформленным, подтвержденным и принятым на доставку или готовым к выдаче в магазине
            торговой сети, только после подтверждающего звонка менеджера Продавца: после уточнения деталей договора
            (адреса доставки/магазина выдачи, позиций заказа, наличия изделий) и согласования конечной цены заказа.
        </p>
        <p>
            3.10. Для заказа доступны товары, размещенные на сайте и имеющие кнопку «В корзину».
        </p>
        <p>
            3.11. В случае отсутствия заказанного Покупателем Товара на складе/в магазине Продавца, последний вправе
            исключить указанный Товар из Заказа, либо аннулировать Заказ Покупателя, уведомив об этом Покупателя путем
            направления письменного сообщения по адресу электронной почты, указанной Покупателем в Заказе, либо
            посредством телефонного звонка Покупателю от менеджера Продавца. В данном случае настоящий Договор считается
            прекратившим свое действие по соглашению сторон.
        </p>
        <p>
            3.12. В случае отсутствия заказанного Покупателем Товара на складе Продавца, последний вправе предложить
            Пользователю изготовить отсутствующий Товар на заказ. В этом случае дальнейшие взаимоотношения Пользователя
            и Продавца регулируются отдельным Договором поставки Товара.
        </p>
        <p>
            3.13. Стоимость заказа состоит из стоимости выбранных изделий. Стоимость доставки не входит в стоимость
            Товара и оплачивается отдельно в соответствии с тарифами службы курьерской доставки.
        </p>
        <p>
            3.14. В случае аннулирования полностью либо частично предоплаченного Заказа стоимость аннулированного Товара
            возвращается Продавцом Покупателю тем самым способом (наличным/безналичным), которым Товар был оплачен.
        </p>


        <h2>4. Порядок и условия доставки</h2>
        <p>
            4.1. Покупатель может выбрать способ доставки товара: до двери, в пункт выдачи заказов (ПВЗ) или в один из
            магазинов Продавца, указанный при оформлении заказа.
        </p>
        <p>
            4.2. Доставка осуществляется только по точному адресу в жилые или офисные помещения, а также в ПВЗ
            курьерских служб. Передача, проверка ювелирных изделий и расчеты на улице или в общественных местах не
            проводятся.
        </p>
        <p>
            4.3. После оформления заказа на <a href="https://carduuscarin.ru/">сайте</a>, Покупатель получает информацию
            о предполагаемой дате доставки через электронное сообщение или телефонный звонок. Менеджер Продавца уточняет
            детали заказа и согласовывает дату доставки, которая зависит от наличия товара на складе и времени,
            необходимого для обработки и доставки.
        </p>
        <p>
            4.4. После передачи заказа в службу доставки менеджер Продавца связывается с Покупателем и предоставляет
            номер отправления для отслеживания на сайте курьерской службы.
        </p>
        <p>
            4.5. Продавец прилагает все усилия для соблюдения сроков доставки, однако возможны задержки из-за
            непредвиденных обстоятельств, не зависящих от Продавца.
        </p>
        <p>
            4.6. При доставке до двери товар передается Покупателю или указанному в заказе третьему лицу. Если указанные
            лица не могут получить заказ, он может быть передан другому лицу, предоставившему номер отправления и
            оплатившему стоимость заказа в полном объеме.
        </p>
        <p>
            4.7. Для предотвращения мошенничества и выполнения гарантийных обязательств, курьер вправе запросить
            документ, удостоверяющий личность получателя предоплаченного заказа, и указать его данные в квитанции.
            Продавец обеспечивает конфиденциальность персональных данных.
        </p>
        <p>
            4.8. Обязанность Продавца передать товар считается выполненной в момент его вручения Покупателю или
            Получателю, либо получения товара в отделении курьерской службы. Риск случайной гибели или повреждения
            переходит к Покупателю с момента подписания документов о доставке.
        </p>
        <p>
            4.9. В случае утраты заказа курьерской службой, Продавец возмещает Покупателю стоимость заказа и доставки
            после подтверждения утраты от курьерской службы.
        </p>
        <p>
            4.10. При получении товара Покупатель обязан проверить его соответствие заявленным характеристикам,
            количеству и целостности упаковки. Подпись на товарном чеке подтверждает отсутствие претензий к товару.
        </p>
        <p>
            4.11. Подпись Покупателя подтверждает, что Продавец исполнил свои обязательства, а Покупатель ознакомлен с
            информацией о товаре, его свойствах, условиях покупки и доставки, гарантиях и возврате.
        </p>
        <p>
            4.12. Принятый без замечаний товар не может быть возвращен из-за несоответствия количества, явных
            повреждений или других видимых дефектов.
        </p>
        <p>
            4.13. Стоимость доставки рассчитывается автоматически при оформлении заказа на <a
                href="https://carduuscarin.ru/">сайте</a> в зависимости от пункта назначения.
        </p>
        <p>
            4.14. Заказ передается в курьерскую службу в течение трех рабочих дней после подтверждения.
        </p>
        <p>
            4.15. При поступлении заказа на место назначения оператор курьерской службы связывается с Покупателем для
            согласования времени доставки.
        </p>


        <h2>5. Цена Товара, порядок и способы его оплаты</h2>
        <p>
            5.1. Цена на Товар, указанная на <a href="https://carduuscarin.ru/">сайте</a>, выражена в рублях и включает
            НДС.
        </p>
        <p>
            5.2. Стоимость товара на сайте может отличаться от фактической цены изделия из-за его индивидуальных
            характеристик (вес, размер вставок и др.) или технических ошибок. Точную стоимость и наличие можно уточнить
            по телефону <a href="tel:83532510051">8 (3532) 51-00-51</a>.
        </p>
        <p>
            5.3. Если цена заказанного товара была указана неверно, Продавец уведомляет Покупателя для подтверждения
            заказа с исправленной ценой или его аннулирования. Если связаться с Покупателем не удалось, заказ
            аннулируется. При предоплате средства возвращаются тем же способом, которым они были уплачены.
        </p>
        <p>
            5.4. В случае несогласия с измененной ценой Покупатель вправе отказаться от покупки и расторгнуть договор.
            При этом, если заказ был оплачен, Продавец возвращает средства тем же способом оплаты.
        </p>
        <p>
            5.5. Цена на товары на <a href="https://carduuscarin.ru/">сайте</a> может быть изменена Продавцом в
            одностороннем порядке.
        </p>
        <p>
            5.6. Продавец вправе предлагать программы лояльности, скидки и бонусы. Условия программы опубликованы на <a
                href="https://carduuscarin.ru/">сайте</a>.
        </p>
        <p>
            5.7. Покупатель может выбрать способ оплаты при оформлении заказа:
        </p>
        <ul>
            <li>наличными при получении заказа;</li>
            <li>банковским переводом на расчетный счет Продавца (предоплата);</li>
            <li>банковской картой при получении заказа или в форме предоплаты.</li>
        </ul>


        <h2>6. Порядок возврата и обмена Товара, гарантийные обязательства</h2>
        <p>6.1. Обмен и возврат Товара осуществляется в соответствии с действующим законодательством Российской
            Федерации.</p>
        <p>6.2. Ювелирные изделия и изделия из драгоценных металлов и/или камней, а также ограненные драгоценные камни,
            не имеющие дефектов (товар надлежащего качества), не подлежат возврату или обмену на аналогичные товары
            другого размера, формы, габарита, фасона, расцветки или комплектации в соответствии с Постановлением
            Правительства РФ от 31.12.2020 № 2463.</p>
        <p>6.3. В случае совершения Заказа через <a href="https://carduuscarin.ru/">сайт</a> и
            получения Товара курьером, Покупатель вправе отказаться от Заказа до момента получения товара. Также
            Покупатель может вернуть товар надлежащего качества в течение 7 дней с момента его передачи, если сохранены
            товарный вид, потребительские свойства, документация, подтверждающая покупку, и упаковка. Отсутствие
            документа, подтверждающего покупку, не лишает Покупателя права ссылаться на другие доказательства
            приобретения. В случае отказа от Товара Продавец возвращает денежные средства, за вычетом расходов на
            доставку возврата товара.</p>
        <p>6.4. При покупке и оплате Товара в розничных магазинах Продавца обмен и возврат ювелирных изделий надлежащего
            качества не производятся.</p>
        <p>6.5. Для возврата или обмена Товара Покупатель должен обратиться в любой розничный магазин Продавца с
            Товаром, документом, удостоверяющим личность и подтверждающими покупку документами (кассовыми или товарными
            чеками).</p>
        <p>6.6. При возврате Товара Продавец вправе провести проверку его качества. В случае спора о недостатках товара
            Продавец может провести экспертизу. Если будет установлено, что недостатки возникли не по вине Продавца,
            Покупатель обязан возместить Продавцу расходы на экспертизу, хранение и транспортировку товара.</p>
        <p>6.7. Гарантийные сроки на Товары определяются производителем и исчисляются с момента передачи Товара
            Покупателю, если иное не предусмотрено производителем.</p>
        <p>6.8. На Товары, для которых производителем не установлены гарантийные сроки (кроме часов), Продавец
            устанавливает гарантию сроком 6 месяцев, не считая дня продажи.</p>


        <h2>7. Ответственность сторон</h2>
        <p>7.1. В случае неисполнения или ненадлежащего исполнения своих обязательств Продавец и Покупатель несут
            ответственность в соответствии с действующим законодательством Российской Федерации.</p>
        <p>7.2. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по Договору,
            если оно стало результатом обстоятельств непреодолимой силы. К обстоятельствам непреодолимой силы относятся
            непредвиденные, неотвратимые и непреодолимые события чрезвычайного характера, возникшие после заключения
            Договора, такие как война, пожар, наводнение и другие стихийные бедствия, а также обязательные для сторон
            постановления и распоряжения государственных органов, делающие невозможным исполнение условий Договора.</p>


        <h2>8. Защита персональных данных, соблюдение конфиденциальности</h2>
        <p>8.1. Персональные данные Пользователя (Клиента, Покупателя) собираются и обрабатываются в соответствии с
            требованиями Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» и Политикой Продавца по
            защите персональных данных.</p>
        <p>8.2. Продавец вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальной информации и
            не передаются третьим лицам.</p>
        <p>8.3. Продавец получает информацию об ip-адресе посетителя <a href="https://carduuscarin.ru/">сайта</a>.
            Эта информация не используется для установления личности посетителя.</p>
        <p>8.4. Продавец не несет ответственности за сведения, предоставленные Пользователем (Клиентом, Покупателем) в
            общедоступном формате на Сайте.</p>
        <p>8.5. Продавец вправе записывать телефонные разговоры с Пользователем (Клиентом, Покупателем). Продавец
            обязуется предотвращать несанкционированный доступ к информации, полученной в ходе телефонных переговоров,
            и/или передачу ее третьим лицам, не имеющим отношения к исполнению Заказов, в соответствии с требованиями
            Федерального закона «Об информации, информационных технологиях и о защите информации».</p>
        <p>8.6. Пользователь (Клиент, Покупатель) предоставляет Продавцу информацию, необходимую для соблюдения
            требований Федерального закона от 07.08.2001 № 115-ФЗ «О противодействии легализации (отмыванию) доходов,
            полученных преступным путем, и финансированию терроризма».</p>

        <h2>9. Прочие условия</h2>
        <p>9.1. Стороны подтверждают, что не имеют никаких устных соглашений, не отраженных в тексте настоящей Публичной
            оферты. Содержание текста Публичной оферты ясно и полностью соответствует волеизъявлению сторон.</p>
        <p>9.2. Продавец вправе передавать свои права и обязанности, вытекающие из отношений с Покупателем, третьим
            лицам, в том числе переуступать их каким-либо иным способом.</p>
        <p>9.3. Требования (претензии) Пользователей (Клиентов, Покупателей) должны быть оформлены в письменной форме и
            направлены по юридическому адресу Продавца или переданы лично в розничном магазине Продавца с получением
            расписке.</p>
    </div>
</section>

<x-footer/>
