<x-header message="Партнёрство с Carduus Carat"/>
<main class="partners_CarduusCarat">
    <h1 class="h1 text-center">Ювелирная компания Carduus Carat приглашает ювелиров и ювелирные заводы к сотрудничеству!</h1>
    <h2 class="h2 mt-3">Что мы предлагаем:</h2>
    <ol>
        <li>
            <h3 class="h3 mt-2">Гарантии качества и прозрачное ценообразование</h3>
            <p>
                Каждый камень проходит строгую проверку и сертификацию, а наша ценовая политика разработана так, чтобы
                быть максимально прозрачной и выгодной для вас. Это позволит вам уверенно предлагать своим клиентам
                изделия с гарантией высокого стандарта.
            </p>
        </li>
        <li>
            <h3 class="h3 mt-2">Фото и видео выбранного камня могут быть представлены с вашим брендом — это поможет укрепить вашу индивидуальность на рынке.</h3>
        </li>
        <li>
            <h3 class="h3 mt-2">Гибкая система скидок</h3>
            <p>Для ювелиров есть специальное предложение на камни из наличия. Свяжитесь с нами +79058436464 чтобы узнать условия.</p>
        </li>
        <li>
            <h3 class="h3 mt-2">Сертификация драгоценных камней</h3>
        </li>
    </ol>
</main>
<x-footer/>
