<x-header message="Партнёрство с Carduus Carin"/>
<link rel="stylesheet" href="{{asset('src/css/B2B.css')}}">
<section class="partners_CarduusCarat">
    <div class="container-lg">
        <h1>Приглашение к сотрудничеству</h1>
        <p>Ювелирная компания <span class="highlight">Carduus Carin</span> приглашает ювелиров и ювелирные заводы к сотрудничеству!</p>

        <h2>Что мы предлагаем:</h2>

        <h3>Гарантии качества и прозрачное ценообразование</h3>
        <p>Каждый камень проходит строгую проверку и сертификацию, а наша ценовая политика разработана так, чтобы быть максимально прозрачной и выгодной для вас. Это позволит вам уверенно предлагать своим клиентам изделия с гарантией высокого стандарта.</p>
        <p>Фото и видео выбранного камня могут быть представлены с вашим брендом — это поможет укрепить вашу индивидуальность на рынке.</p>

        <h3>Гибкая система скидок</h3>
        <p>Для ювелиров есть специальное предложение на камни из наличия. Свяжитесь с нами <a href="tel:89058436464">+7 (905) 843-6464</a>, чтобы узнать условия.</p>

        <h3>Сертификация драгоценных камней</h3>
        <p>Мы предлагаем сертификацию всех драгоценных камней, чтобы обеспечить соответствие мировым стандартам и укрепить доверие ваших клиентов.</p>
    </div>
</section>
<x-footer/>
